64gram-desktop-bin
ab-download-manager-bin
asusctltray-git
cherry-studio
chsrc-git
cyc-desktop
debtap
epub-reader
fcitx5-pinyin-sougou-dict-git
git-credential-manager
git-credential-manager-extras
icu74
linuxqq-nt-bwrap
maa-assistant-arknights-bin
motrix-electron
neofetch
netease-cloud-music-gtk-bin
ogmrip-mpeg
oh-my-git-git
plymouth-theme-arknightsprts
postman-bin
pycharm-professional
server-box-bin
sparkle
splayer-git
teamspeak6
ttf-ms-win11-auto
wayclip
wechat-bwrap
yesplaymusic
